/* 문자메시지 목록 */
D.sms=[
 {
  "name": "+82 010-8282-배달기사",
  "at": "오후 8:03",
  "unread": 0,
  "msgs": [
   {
    "t": "고객님께서 주문하신 상품이 문 앞(또는 요청하신 장소)에 배달되었습니다. 감사합니다.",
    "time": "오후 8:03"
   }
  ]
 },
 {
  "name": "+82 010-8282-배달간다",
  "at": "오전 11:40",
  "unread": 0,
  "msgs": [
   {
    "t": "주문하신 음식이 문 앞에 도착했습니다. 맛있게 드세요.",
    "time": "오전 11:40"
   }
  ]
 },
 {
  "name": "+82 010-8282-배달달인",
  "at": "어제",
  "unread": 0,
  "msgs": [
   {
    "t": "고객님이 요청하신 장소에 상품을 놓아두었습니다. 확인 부탁드립니다.",
    "time": "어제"
   }
  ]
 },
 {
  "name": "+82 010-8282-배달왔다",
  "at": "화요일",
  "unread": 0,
  "msgs": [
   {
    "t": "배달이 완료되었습니다. 이용해 주셔서 감사합니다.",
    "time": "화요일"
   }
  ]
 },
 {
  "name": "+82 010-8282-배달천사",
  "at": "월요일",
  "unread": 0,
  "msgs": [
   {
    "t": "[배달 완료] 주문하신 상품이 현관문 앞에 놓여 있습니다. 감사합니다.",
    "time": "월요일"
   }
  ]
 },
 {
  "name": "+82 010-8282-총알배송",
  "at": "일요일",
  "unread": 0,
  "msgs": [
   {
    "t": "고객님 안녕하세요. 배달 기사입니다. 요청하신 장소에 상품 두고 갑니다.",
    "time": "일요일"
   }
  ]
 },
 {
  "name": "+82 010-8282-퀵퀵배달",
  "at": "2026. 10. 16.",
  "unread": 0,
  "msgs": [
   {
    "t": "주문하신 상품이 경비실에 맡겨졌습니다. 확인 부탁드립니다.",
    "time": "2026. 10. 16."
   }
  ]
 },
 {
  "name": "+82 010-8282-배달의신",
  "at": "2026. 10. 14.",
  "unread": 0,
  "msgs": [
   {
    "t": "주문 상품이 문 앞에 배달되었습니다. 좋은 하루 보내세요.",
    "time": "2026. 10. 14."
   }
  ]
 },
 {
  "name": "+82 010-8282-빠른배달",
  "at": "2026. 10. 9.",
  "unread": 0,
  "msgs": [
   {
    "t": "곧 도착합니다. 문 앞에 두고 가겠습니다. 감사합니다.",
    "time": "2026. 10. 9."
   }
  ]
 },
 {
  "name": "+82 010-8282-문앞배달",
  "at": "2026. 10. 2.",
  "unread": 0,
  "msgs": [
   {
    "t": "배달 도착했습니다. 벨을 누르지 않고 문 앞에 놓아두었습니다.",
    "time": "2026. 10. 2."
   }
  ]
 },
 {
  "name": "+82 010-8282-배달요정",
  "at": "2026. 9. 29.",
  "unread": 0,
  "msgs": [
   {
    "t": "고객님께서 주문하신 상품이 요청하신 장소에 안전하게 배달되었습니다.",
    "time": "2026. 9. 29."
   }
  ]
 },
 {
  "name": "+82 010-8282-배달기사님",
  "at": "2026. 9. 21.",
  "unread": 0,
  "msgs": [
   {
    "t": "주문하신 상품 배달 완료했습니다. 이용해 주셔서 감사합니다.",
    "time": "2026. 9. 21."
   }
  ]
 }
];
